export const ApplicantOptions = [
  {
    label: "Глава администрации Введенского сельсовета",
    value: "0a12fc83-2199-4bae-88cf-752c923ecf07",
  },
  {
    label: "Глава администрации Сырского сельсовета",
    value: "22c62055-a734-42bb-b00c-880ebac52ca3",
  },
  {
    label: "Глава администрации Ленинского сельсовета",
    value: "24ad454b-d337-4ff7-80ac-9d6af7d0f9d3",
  },
  {
    label: "Глава администрации Косыревского сельсовета",
    value: "3a84b4ad-1b82-4c6a-b6ae-7946faefc337",
  },
  {
    label: "Глава администрации Васильевского сельсовета",
    value: "4837c4df-9d00-4883-84b4-45b904bfcfd5",
  },
  {
    label: "Глава администрации Круто-Хуторского сельсовета",
    value: "4854314a-95fc-4685-980a-10a85d16506c",
  },
  {
    label: "Глава администрации Тележенского сельсовета",
    value: "4a6a7f84-fa0f-4500-b025-a54fb3b4b410",
  },
  {
    label: "Глава администрации Грязновского сельсовета",
    value: "4c138f14-44d1-4ceb-a6af-952249b29752",
  },
  {
    label: "Глава администрации Большекузьминского сельсовета",
    value: "552718f6-6fcd-40f3-a802-071f643ee8fe",
  },
  {
    label: "Глава администрации Вербиловского сельсовета",
    value: "6e2bf096-a593-4246-85f0-a5ccc9486c50",
  },
  {
    label: "Глава администрации Боринского сельсовета",
    value: "8cb7fc5f-fb8f-459a-b209-8856a8a8434e",
  },
  {
    label: "Глава администрации Сенцовского сельсовета",
    value: "8e16808a-66b6-4e36-b7f9-135e30a54208",
  },
  {
    label: "Глава администрации Падовского сельсовета",
    value: "92000d73-8bdf-44c3-aea1-5a8db19c424d",
  },
  {
    label: "Глава администрации Стебаевского сельсовета",
    value: "9b87c5bf-c480-4c49-afc6-9c50751c8c99",
  },
  {
    label: "Глава администрации Частодубравского сельсовета",
    value: "b51210ac-9f58-4b06-9046-42fb90baa542",
  },
  {
    label: "Глава администрации Новодмитриевского сельсовета",
    value: "c28d9725-db40-4723-842f-deef55846aef",
  },
  {
    label: "Глава администрации Лубновского сельсовета",
    value: "cd32fbcf-de73-45d9-9ee2-c61e736a53fe",
  },
  {
    label: "Глава администрации Новодеревенского сельсовета",
    value: "d64b344f-ed8c-48ad-a2a1-f46c19a9b894",
  },
  {
    label: "Глава администрации Ивовского сельсовета",
    value: "f6be88df-3273-4b0f-8102-6db80944fddd",
  },
  {
    label: "Глава администрации Пружинского сельсовета",
    value: "f85f50d5-ea66-44b0-8cd0-d7123320950a",
  },
  {
    label: "Глава администрации Кузьмино-Отвержского сельсовета",
    value: "f93a4978-af5a-43b3-a9ef-036a24856561",
  },
];

export const SourceOptions = [
  {
    label: "Ленинский территориальный отдел",
    value: "1d22d53a-df2d-492c-a6e6-19725134356b",
  },
  {
    label: "Частодубравский территориальный отдел",
    value: "21ff741b-2494-4bf6-a1f9-250e94d1c64d",
  },
  {
    label: "Стебаевский территориальный отдел",
    value: "2348244c-65bb-49a9-801a-3f961b6caea8",
  },
  {
    label: "Грязновский территориальный отдел",
    value: "2ac996e6-1203-4efb-8ea9-8823a52d27a0",
  },
  {
    label: "Новодеревенский территориальный отдел",
    value: "2b7faf3c-fb8c-441a-a067-7c27c1ef8b21",
  },
  {
    label: "Косыревский территориальный отдел",
    value: "358b3f7a-f6bb-477a-a475-efc2748b2644",
  },
  {
    label: "Сырский территориальный отдел",
    value: "433108c7-b4e6-4b2c-aab4-d21f87dfec68",
  },
  {
    label: "Тележенский территориальный отдел",
    value: "45b1e377-d4d6-496c-81bd-f835e88214a8",
  },
  {
    label: "Крутохуторской территориальный отдел",
    value: "6f749cd3-e631-4db7-a58b-7eb4944ca0c1",
  },
  {
    label: "Кузьмино-Отвержский территориальный отдел",
    value: "7dcef2ec-fc60-4e1f-a852-a30463eab315",
  },
  {
    label: "Пружинский территориальный отдел",
    value: "831ae92a-ac52-4412-a421-d3da37be810e",
  },
  {
    label: "Новодмитриевский территориальный отдел",
    value: "83db97ee-6022-47df-9355-a6001ce0d3b5",
  },
  {
    label: "Большекузьминский территориальный отдел",
    value: "8aa4692d-0eae-437b-911d-c053a0c1ff33",
  },
  {
    label: "Васильевский территориальный отдел",
    value: "8dda4549-db3f-418f-a365-25c9c818fc5f",
  },
  {
    label: "Вербиловский территориальный отдел",
    value: "9021a843-7db2-4bc4-8fdf-18011d0f170d",
  },
  {
    label: "Падовский территориальный отдел",
    value: "96b87f73-fde2-4662-bb47-35bdd2198cc9",
  },
  {
    label: "Сенцовский территориальный отдел",
    value: "a7f66343-be4f-4acb-9fed-c876808e9812",
  },
  { label: "Телефонный звонок", value: "ad52ac00-da1c-4f1c-ab30-13c8cfb90f3b" },
  {
    label: "Введенский территориальный отдел",
    value: "ae6b68d1-d372-49aa-a10d-6dc733332f21",
  },
  {
    label: "Боринский территориальный отдел",
    value: "aed6c10b-17c4-4ffa-aa85-9a2446966af2",
  },
  {
    label: "Лубновский территориальный отдел",
    value: "b9975f38-fc0e-4a80-94fc-e56424a59cbc",
  },
  {
    label: "ФГБУЗ «Центр гигиены и эпидемиологии в Липецкой области»",
    value: "c62e4be7-059d-4e25-b35e-d15d75b55a31",
  },
  {
    label: "Сайт «Развиваем Липецкую область вместе»",
    value: "c9e384e7-2563-4897-972b-8ed758b0fabb",
  },
  {
    label: "Административная комиссия",
    value: "cd9b500d-6c5c-4c83-b678-e8e7a2423772",
  },
  {
    label: "Ивовский территориальный отдел",
    value: "e5fbb7f0-fb85-46f4-bbb5-ab8df728d4ba",
  },
];